img/1-RDF-concept-L2-20-auto/R5hW.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 Ana[label="student:s01"]; Name1[label="Ana",shape=ellipse]; Name2[label="ANA",shape=ellipse];
 Ana->Name1[label="rdfs:label"]; Ana->Name2[label="rdfs:label"];
}
