img/1-RDF-concept-L2-20-auto/R5hW.mmd
flowchart LR
  Ana[student:s01] -->|rdfs:label| Name1(("Ana"))
  Ana -->|rdfs:label| Name2(("ANA"))
